{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[EOS]":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġw":257,"le":258,"Ġl":259,"th":260,"Ġa":261,"ng":262,"ve":263,"the":264,"sle":265,"slee":266,"sleeve":267,"ad":268,"Ġlad":269,"Ġlady":270,"or":271,"ar":272,"ear":273,"Ġwear":274,"ss":275,"ing":276,"Ġwearing":277,"sleeved":278,"Ġsleeve":279,"Ġlo":280,"te":281,"Ġb":282,"Ġlong":283,"ore":284,"Ġbl":285,"Ġi":286,"Ġm":287,"Ġis":288,"re":289,"less":290,"Ġsleeveless":291,"Ġwore":292,"co":293,"col":294,"ti":295,"ul":296,"Ġmul":297,"Ġmulti":298,"Ġd":299,"ress":300,"Ġdress":301,"Ġs":302,"color":303,"as":304,"Ġwas":305,"hor":306,"hort":307,"Ġshort":308,"an":309,"ck":310,"ack":311,"Ġmulticolor":312,"hi":313,"hite":314,"Ġwhite":315,"Ġblack":316,"Ġte":317,"Ġtee":318,"Ġwi":319,"Ġwith":320,"Ġt":321,"se":322,"ou":323,"ouse":324,"Ġblouse":325,"Ġg":326,"ter":327,"ra":328,"ray":329,"Ġgray":330,"er":331,"ue":332,"Ġblue":333,"Ġp":334,"di":335,"ank":336,"Ġtank":337,"om":338,"ored":339,"colored":340,"Ġc":341,"Ġman":342,"Ġcar":343,"Ġj":344,"gan":345,"digan":346,"Ġcardigan":347,"in":348,"ea":349,"Ġsw":350,"Ġswea":351,"Ġsweater":352,"op":353,"Ġtop":354,"et":355,"rom":356,"per":357,"Ġrom":358,"Ġromper":359,"acket":360,"Ġjacket":361,"Ġpin":362,"Ġpink":363,"tter":364,"Ġle":365,"Ġletter":366,"red":367,"Ġred":368,"az":369,"Ġblaz":370,"Ġblazer":371,"ow":372,"Ġwears":373,"Ġmulticolored":374,"Ġletters":375,"en":376,"Ġh":377,"ok":378,"Ġlook":379,"reen":380,"Ġgreen":381,"oo":382,"die":383,"Ġhoo":384,"Ġhoodie":385,"Ġwom":386,"Ġwoman":387,"ki":388,"Ġo":389,"ig":390,"Ġan":391,"low":392,"Ġof":393,"ple":394,"eig":395,"eige":396,"ur":397,"Ġbeige":398,"urple":399,"Ġpurple":400,"el":401,"Ġy":402,"ellow":403,"Ġyellow":404,"on":405,"rin":406,"Ġprin":407,"ted":408,"Ġprinted":409,"row":410,"rown":411,"Ġbrown":412,"it":413,"um":414,"uit":415,"suit":416,"psuit":417,"Ġjum":418,"Ġjumpsuit":419,"Ġki":420,"Ġkim":421,"ono":422,"Ġkimono":423,"ha":424,"at":425,"ora":426,"nge":427,"Ġco":428,"Ġora":429,"Ġorange":430,"Ġin":431,"Ġcoat":432,"Ġk":433,"haki":434,"Ġkhaki":435,"Ġsleeves":436,"ed":437,"Ġand":438,"Ġe":439,"is":440,"Ġdressed":441,"ish":442,"ngl":443,"Ġengl":444,"Ġenglish":445,"ch":446,"ley":447,"Ġpon":448,"enley":449,"Ġhenley":450,"cho":451,"Ġponcho":452,"ark":453,"Ġpark":454,"Ġparka":455,"Ġf":456,"sey":457,"ersey":458,"Ġjersey":459,"Ġthe":460,"Ġon":461,"lower":462,"Ġflower":463,"ir":464,"Ġgir":465,"Ġgirl":466,"Ġflowers":467,"Ġal":468,"Ġsleeved":469,"Ġalp":470,"bet":471,"habet":472,"Ġalphabet":473,"Ġcolored":474,"Ġmi":475,"ac":476,"al":477,"ey":478,"ckey":479,"Ġcat":480,"Ġmickey":481,"ol":482,"Ġmouse":483,"Ġpa":484,"Ġcolor":485,"il":486,"ttern":487,"Ġpattern":488,"Ġit":489,"Ġdig":490,"ital":491,"Ġdigital":492,"ver":493,"Ġsil":494,"Ġsilver":495,"ure":496,"Ġbo":497,"ive":498,"Ġch":499,"igure":500,"Ġfigure":501,"la":502,"Ġsk":503,"Ġst":504,"Ġfac":505,"Ġboy":506,"Ġface":507,"han":508,"eart":509,"Ġheart":510,"phan":511,"lephan":512,"arac":513,"Ġelephan":514,"Ġcharac":515,"Ġelephant":516,"Ġcharacter":517,"live":518,"Ġolive":519,"ead":520,"ych":521,"Ġpol":522,"Ġstar":523,"Ġcharacters":524,"ychrom":525,"Ġpolychrom":526,"ger":527,"Ġhead":528,"ful":529,"pple":530,"eapple":531,"Ġpineapple":532,"Ġcolorful":533,"Ġti":534,"lag":535,"Ġtiger":536,"ht":537,"ic":538,"Ġlig":539,"Ġdark":540,"Ġlight":541,"ro":542,"Ġli":543,"ull":544,"ri":545,"Ġgol":546,"Ġflag":547,"Ġgold":548,"og":549,"ped":550,"sha":551,"Ġskull":552,"shaped":553,"es":554,"Ġbear":555,"Ġdog":556,"Ġtops":557,"am":558,"Ġbu":559,"Ġtre":560,"eric":561,"fl":562,"meric":563,"this":564,"Ġameric":565,"Ġamerican":566,"tle":567,"Ġpolychrome":568,"ne":569,"ton":570,"Ġ-":571,"Ġn":572,"tterfl":573,"Ġprint":574,"Ġbutterfl":575,"pri":576,"Ġhor":577,"Ġapri":578,"ard":579,"cot":580,"tic":581,"Ġwine":582,"oon":583,"Ġtree":584,"Ġhorse":585,"Ġapricot":586,"Ġlit":587,"Ġcro":588,"opard":589,"Ġleopard":590,"Ġhal":591,"Ġstars":592,"Ġbutterfly":593,"Ġlittle":594,"Ġhalf":595,"'s":596,"atic":597,"ele":598,"Ġsp":599,"Ġskele":600,"Ġpolychromatic":601,"Ġlion":602,"Ġcross":603,"Ġskeleton":604,"gray":605,"lora":606,"con":607,"Ġflora":608,"Ġfloral":609,"im":610,"rt":611,"toon":612,"ut":613,"Ġsh":614,"and":615,"Ġcartoon":616,"Ġcocon":617,"Ġfigures":618,"Ġcoconut":619,"ff":620,"Ġra":621,"Ġow":622,"Ġtow":623,"Ġchi":624,"Ġher":625,"Ġpatterned":626,"Ġtigers":627,"Ġowl":628,"Ġtower":629,"bb":630,"ber":631,"os":632,"un":633,"Ġro":634,"Ġmo":635,"ream":636,"Ġcream":637,"Ġanim":638,"Ġyellowish":639,"Ġbearing":640,"aur":641,"der":642,"eer":643,"gle":644,"ms":645,"Ġea":646,"ther":647,"sses":648,"Ġdin":649,"Ġsn":650,"hirt":651,"Ġlip":652,"ame":653,"Ġrabb":654,"osaur":655,"Ġrose":656,"Ġeagle":657,"Ġdinosaur":658,"Ġrabbit":659,"ab":660,"iff":661,"ider":662,"ke":663,"ld":664,"lar":665,"man":666,"onge":667,"pe":668,"us":669,"Ġcol":670,"Ġwor":671,"Ġwol":672,"Ġlog":673,"Ġban":674,"Ġbir":675,"Ġbab":676,"Ġdeer":677,"Ġshortsuit":678,"Ġgla":679,"Ġpar":680,"omo":681,"Ġhand":682,"umber":683,"Ġkimomo":684,"Ġeiff":685,"Ġfive":686,"Ġcolorless":687,"Ġnumber":688,"Ġspider":689,"Ġsponge":690,"Ġanimal":691,"Ġcollar":692,"Ġbanan":693,"Ġbird":694,"Ġbaby":695,"Ġglasses":696,"Ġeiffel":697,"ee":698,"iz":699,"mi":700,"of":701,"oin":702,"oop":703,"poin":704,"st":705,"short":706,"tshort":707,"white":708,"za":709,"Ġth":710,"Ġby":711,"Ġbas":712,"Ġmoon":713,"Ġdra":714,"Ġshirt":715,"Ġshorts":716,"Ġpiz":717,"Ġsweatshort":718,"Ġtopless":719,"Ġbrownish":720,"Ġtrees":721,"Ġno":722,"Ġchild":723,"Ġmother":724,"Ġsnoop":725,"Ġlips":726,"Ġworn":727,"Ġwolf":728,"Ġlogo":729,"Ġnumbers":730,"eep":731,"pointed":732,"Ġpizza":733,"Ġsweatshorts":734,"Ġsnoopy":735,"au":736,"ave":737,"bal":738,"cle":739,"chor":740,"gon":741,"ho":742,"ie":743,"ies":744,"ket":745,"ning":746,"ox":747,"ock":748,"purple":749,"ring":750,"ty":751,"tte":752,"vil":753,"who":754,"ycle":755,"Ġvil":756,"Ġar":757,"Ġbur":758,"Ġbri":759,"Ġmultiple":760,"Ġski":761,"Ġsmi":762,"Ġtur":763,"Ġblued":764,"Ġpock":765,"Ġcame":766,"Ġmany":767,"Ġswal":768,"Ġhum":769,"Ġanchor":770,"ond":771,"Ġcow":772,"Ġfox":773,"Ġmil":774,"Ġpale":775,"lage":776,"Ġlightning":777,"Ġskeletons":778,"Ġshark":779,"Ġsheep":780,"Ġowls":781,"Ġcreamy":782,"Ġroses":783,"Ġdinosaurs":784,"Ġrabbits":785,"Ġspiderman":786,"Ġbananas":787,"Ġthat":788,"Ġbasket":789,"Ġdragon":790,"ball":791,"Ġvillage":792,"Ġskirt":793,"Ġturtle":794,"Ġpocket":795,"Ġcamera":796,"Ġswallow":797,"Ġhuman":798,"Ġbasketball":799,"ak":800,"ap":801,"ang":802,"ated":803,"ake":804,"ape":805,"bo":806,"bra":807,"bow":808,"beige":809,"bur":810,"cycle":811,"cape":812,"dy":813,"ec":814,"flower":815,"ge":816,"green":817,"gun":818,"iat":819,"iam":820,"ike":821,"ja":822,"mo":823,"ming":824,"men":825,"nie":826,"oss":827,"ry":828,"sh":829,"shirt":830,"scape":831,"tor":832,"tra":833,"ture":834,"tton":835,"tus":836,"Ġthis":837,"Ġring":838,"led":839,"Ġland":840,"ortra":841,"Ġlove":842,"Ġbat":843,"Ġbull":844,"Ġbike":845,"Ġbloss":846,"Ġmin":847,"Ġmap":848,"cock":849,"tick":850,"tish":851,"Ġdol":852,"Ġdiam":853,"Ġsu":854,"Ġsur":855,"Ġsun":856,"Ġtau":857,"out":858,"Ġge":859,"Ġguit":860,"rab":861,"raff":862,"Ġpea":863,"Ġpok":864,"Ġpal":865,"Ġpic":866,"Ġportra":867,"Ġcac":868,"Ġciat":869,"Ġcrab":870,"inbow":871,"inja":872,"eather":873,"Ġroman":874,"Ġleave":875,"Ġham":876,"Ġgreenish":877,"ell":878,"rows":879,"its":880,"atue":881,"Ġcobra":882,"Ġfeather":883,"Ġmimo":884,"Ġcolors":885,"Ġpatterns":886,"Ġboth":887,"Ġstri":888,"Ġstatue":889,"Ġelephants":890,"Ġpineapples":891,"rot":892,"Ġliber":893,"Ġbutton":894,"Ġninja":895,"Ġprints":896,"Ġbutterflies":897,"Ġhorses":898,"Ġlions":899,"Ġshell":900,"Ġrainbow":901,"Ġmotor":902,"Ġanimated":903,"Ġrosette":904,"Ġeagles":905,"Ġparis":906,"Ġparrot":907,"Ġhands":908,"Ġbanana":909,"Ġlipstick":910,"Ġarrows":911,"Ġburgun":912,"Ġbritish":913,"Ġsmiley":914,"Ġmilk":915,"Ġdragonfl":916,"Ġturtles":917,"burger":918,"Ġlandscape":919,"Ġbulls":920,"Ġblossom":921,"Ġminnie":922,"Ġdiamond":923,"Ġsunflower":924,"Ġguitar":925,"Ġpeacock":926,"Ġpoker":927,"Ġpalm":928,"Ġpicture":929,"Ġportraits":930,"Ġcactus":931,"Ġleaves":932,"Ġhamburger":933,"Ġfeathers":934,"Ġstripe":935,"Ġliberty":936,"Ġmotorcycle":937,"Ġburgundy":938},"merges":["Ġ w","l e","Ġ l","t h","Ġ a","n g","v e","th e","s le","sle e","slee ve","a d","Ġl ad","Ġlad y","o r","a r","e ar","Ġw ear","s s","i ng","Ġwear ing","sleeve d","Ġ sleeve","Ġl o","t e","Ġ b","Ġlo ng","or e","Ġb l","Ġ i","Ġ m","Ġi s","r e","le ss","Ġsleeve less","Ġw ore","c o","co l","t i","u l","Ġm ul","Ġmul ti","Ġ d","re ss","Ġd ress","Ġ s","col or","a s","Ġw as","h or","hor t","Ġs hort","a n","c k","a ck","Ġmulti color","h i","hi te","Ġw hite","Ġbl ack","Ġ te","Ġte e","Ġw i","Ġwi th","Ġ t","s e","o u","ou se","Ġbl ouse","Ġ g","te r","r a","ra y","Ġg ray","e r","u e","Ġbl ue","Ġ p","d i","an k","Ġt ank","o m","ore d","col ored","Ġ c","Ġm an","Ġc ar","Ġ j","g an","di gan","Ġcar digan","i n","e a","Ġs w","Ġsw ea","Ġswea ter","o p","Ġt op","e t","r om","p er","Ġ rom","Ġrom per","ack et","Ġj acket","Ġp in","Ġpin k","t ter","Ġ le","Ġle tter","re d","Ġ red","a z","Ġbl az","Ġblaz er","o w","Ġwear s","Ġmulti colored","Ġletter s","e n","Ġ h","o k","Ġlo ok","re en","Ġg reen","o o","di e","Ġh oo","Ġhoo die","Ġw om","Ġwom an","k i","Ġ o","i g","Ġa n","l ow","Ġo f","p le","e ig","eig e","u r","Ġb eige","ur ple","Ġp urple","e l","Ġ y","el low","Ġy ellow","o n","r in","Ġp rin","te d","Ġprin ted","r ow","row n","Ġb rown","i t","u m","u it","s uit","p suit","Ġj um","Ġjum psuit","Ġ ki","Ġki m","on o","Ġkim ono","h a","a t","or a","ng e","Ġ co","Ġ ora","Ġora nge","Ġi n","Ġco at","Ġ k","ha ki","Ġk haki","Ġsleeve s","e d","Ġan d","Ġ e","i s","Ġdress ed","is h","ng l","Ġe ngl","Ġengl ish","c h","le y","Ġp on","en ley","Ġh enley","ch o","Ġpon cho","ar k","Ġp ark","Ġpark a","Ġ f","se y","er sey","Ġj ersey","Ġ the","Ġo n","low er","Ġf lower","i r","Ġg ir","Ġgir l","Ġflower s","Ġa l","Ġ sleeved","Ġal p","b et","ha bet","Ġalp habet","Ġ colored","Ġm i","a c","a l","e y","ck ey","Ġc at","Ġmi ckey","o l","Ġm ouse","Ġp a","Ġ color","i l","tter n","Ġpa ttern","Ġi t","Ġd ig","it al","Ġdig ital","ve r","Ġs il","Ġsil ver","u re","Ġb o","i ve","Ġc h","ig ure","Ġf igure","l a","Ġs k","Ġs t","Ġf ac","Ġbo y","Ġfac e","h an","ear t","Ġh eart","p han","le phan","ar ac","Ġe lephan","Ġch arac","Ġelephan t","Ġcharac ter","l ive","Ġo live","e ad","y ch","Ġp ol","Ġst ar","Ġcharacter s","ych rom","Ġpol ychrom","g er","Ġh ead","f ul","p ple","ea pple","Ġpin eapple","Ġcolor ful","Ġ ti","la g","Ġti ger","h t","i c","Ġl ig","Ġd ark","Ġlig ht","r o","Ġl i","ul l","r i","Ġg ol","Ġf lag","Ġgol d","o g","p ed","s ha","Ġsk ull","sha ped","e s","Ġb ear","Ġd og","Ġtop s","a m","Ġb u","Ġt re","er ic","f l","m eric","th is","Ġa meric","Ġameric an","t le","Ġpolychrom e","n e","t on","Ġ -","Ġ n","tter fl","Ġprin t","Ġbu tterfl","p ri","Ġ hor","Ġa pri","ar d","co t","ti c","Ġwi ne","oo n","Ġtre e","Ġhor se","Ġapri cot","Ġl it","Ġc ro","op ard","Ġle opard","Ġh al","Ġstar s","Ġbutterfl y","Ġlit tle","Ġhal f","' s","a tic","e le","Ġs p","Ġsk ele","Ġpolychrom atic","Ġli on","Ġcro ss","Ġskele ton","g ray","l ora","co n","Ġf lora","Ġflora l","i m","r t","t oon","u t","Ġs h","an d","Ġcar toon","Ġco con","Ġfigure s","Ġcocon ut","f f","Ġ ra","Ġ ow","Ġt ow","Ġc hi","Ġh er","Ġpattern ed","Ġtiger s","Ġow l","Ġtow er","b b","b er","o s","u n","Ġ ro","Ġm o","re am","Ġc ream","Ġan im","Ġyellow ish","Ġbear ing","a ur","d er","e er","g le","m s","Ġ ea","the r","ss es","Ġd in","Ġs n","hi rt","Ġli p","am e","Ġra bb","os aur","Ġro se","Ġea gle","Ġdin osaur","Ġrabb it","a b","i ff","i der","k e","l d","l ar","m an","o nge","p e","u s","Ġ col","Ġw or","Ġw ol","Ġlo g","Ġb an","Ġb ir","Ġb ab","Ġd eer","Ġshort suit","Ġg la","Ġp ar","om o","Ġh and","um ber","Ġkim omo","Ġe iff","Ġf ive","Ġcolor less","Ġn umber","Ġsp ider","Ġsp onge","Ġanim al","Ġcol lar","Ġban an","Ġbir d","Ġbab y","Ġgla sses","Ġeiff el","e e","i z","m i","o f","o in","o op","p oin","s t","s hort","t short","w hite","z a","Ġ th","Ġb y","Ġb as","Ġm oon","Ġd ra","Ġs hirt","Ġshort s","Ġp iz","Ġswea tshort","Ġtop less","Ġbrown ish","Ġtre es","Ġn o","Ġchi ld","Ġmo ther","Ġsn oop","Ġlip s","Ġwor n","Ġwol f","Ġlog o","Ġnumber s","ee p","poin ted","Ġpiz za","Ġsweatshort s","Ġsnoop y","a u","a ve","b al","c le","c hor","g on","h o","i e","i es","k et","n ing","o x","o ck","p urple","r ing","t y","t te","v il","w ho","y cle","Ġ vil","Ġa r","Ġb ur","Ġb ri","Ġmulti ple","Ġs ki","Ġs mi","Ġt ur","Ġblue d","Ġp ock","Ġc ame","Ġman y","Ġsw al","Ġh um","Ġan chor","on d","Ġco w","Ġf ox","Ġmi l","Ġpa le","lag e","Ġlight ning","Ġskeleton s","Ġsh ark","Ġsh eep","Ġowl s","Ġcream y","Ġrose s","Ġdinosaur s","Ġrabbit s","Ġspider man","Ġbanan as","Ġth at","Ġbas ket","Ġdra gon","bal l","Ġvil lage","Ġski rt","Ġtur tle","Ġpock et","Ġcame ra","Ġswal low","Ġhum an","Ġbasket ball","a k","a p","a ng","a ted","a ke","a pe","b o","b ra","b ow","b eige","b ur","c ycle","c ape","d y","e c","f lower","g e","g reen","g un","i at","i am","i ke","j a","m o","m ing","m en","n ie","o ss","r y","s h","s hirt","s cape","t or","t ra","t ure","t ton","t us","Ġ this","Ġ ring","le d","Ġl and","or tra","Ġlo ve","Ġb at","Ġb ull","Ġb ike","Ġbl oss","Ġm in","Ġm ap","co ck","ti ck","ti sh","Ġd ol","Ġd iam","Ġs u","Ġs ur","Ġs un","Ġt au","ou t","Ġg e","Ġg uit","ra b","ra ff","Ġp ea","Ġp ok","Ġp al","Ġp ic","Ġp ortra","Ġc ac","Ġc iat","Ġc rab","in bow","in ja","ea ther","Ġrom an","Ġle ave","Ġh am","Ġgreen ish","el l","row s","it s","at ue","Ġco bra","Ġf eather","Ġmi mo","Ġcolor s","Ġpattern s","Ġbo th","Ġst ri","Ġst atue","Ġelephant s","Ġpineapple s","ro t","Ġli ber","Ġbu tton","Ġn inja","Ġprint s","Ġbutterfl ies","Ġhorse s","Ġlion s","Ġsh ell","Ġra inbow","Ġmo tor","Ġanim ated","Ġrose tte","Ġeagle s","Ġpar is","Ġpar rot","Ġhand s","Ġbanan a","Ġlips tick","Ġar rows","Ġbur gun","Ġbri tish","Ġsmi ley","Ġmil k","Ġdragon fl","Ġturtle s","bur ger","Ġland scape","Ġbull s","Ġbloss om","Ġmin nie","Ġdiam ond","Ġsun flower","Ġguit ar","Ġpea cock","Ġpok er","Ġpal m","Ġpic ture","Ġportra its","Ġcac tus","Ġleave s","Ġham burger","Ġfeather s","Ġstri pe","Ġliber ty","Ġmotor cycle","Ġburgun dy"]}}